[TheWorld:PersistentLevel.XComInteractiveLevelActor_27 XComInteractiveLevelActor]
FriendlyDisplayName="Porta da cela"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_28 XComInteractiveLevelActor]
FriendlyDisplayName="Porta da cela"

